[consumables_air.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="<font color="#007BFFFC">伊拉斯化身卷轴</font>"
mTooltip="消耗卷轴以召唤伊拉斯的化身。"

[consumables_dark.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="马拉萨化身卷轴"
mTooltip="消耗卷轴以召唤马拉萨的化身。"

[consumables_earth.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="西莱纳化身卷轴"
mTooltip="消耗卷轴以召唤西莱纳的化身。"

[consumables_fire.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="阿尔卡斯化身卷轴"
mTooltip="消耗卷轴以召唤阿尔卡斯的化身。"

[consumables_light.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="艾尔拉思化身卷轴"
mTooltip="消耗卷轴以召唤艾尔拉思的化身。"

[consumables_water.A_Scroll_Prime_SummonElemental H7HeroItem]
mName="莎拉萨化身卷轴"
mTooltip="消耗卷轴以召唤莎拉萨的化身。"